export const serviceData = [
    {
      id: 1,
      subTitle: "Service 01",
      title: "必修単元マスター",
      description: "４月〜７月に英語・数学・理科の入試に関わる重要単元を総復習します。中３生の４月に、受験対策講座をスタートさせることで、子どもたちに受験生としての自覚を持たせ、周りよりも１歩２歩先に力をつける講座になります。",
      image: "/top/service/01.png",
      href: "/service/1", // リンク先を追加
    },
    {
      id: 2,
      subTitle: "Service 02",
      title: "合格パワーアップゼミ",
      description: "９月から英語・数学・国語・理科・社会の５教科に加え、作文・リスニングの入試対策を実施します。入試レベルの問題を解くことはもちろん、入試と同じ形式の問題を時間を測って解くことで、当日合格できているかどうかの判定も出します。入試当日にはいつものように頑張れば良いという状態を作る講座です。",
      image: "/top/service/02.png",
      href: "/service/2",
    },
    {
      id: 3,
      subTitle: "Service 03",
      title: "合格マラソン",
      description: "４月〜７月に英語・数学・理科の入試に関わる重要単元を総復習します。中３生の４月に、受験対策講座をスタートさせることで、子どもたちに受験生としての自覚を持たせ、周りよりも１歩２歩先に力をつける講座になります。",
      image: "/top/service/03.png",
      href: "/service/3",
    },
    {
      id: 4,
      subTitle: "Service 04",
      title: "過去問演習",
      description: "12月より、志望校の入試問題を１週間で１年分解き、提出してもらいます。点数も出すことで志望校に合格できる状態なのか、合格できない場合はあと何点必要なのか、そして何の単元を取れるようにするのかを徹底確認します。志望校合格にこだわるためにも、こだわって対応しています。",
      image: "/top/service/04.png",
      href: "/service/3",
    },
    
  ]
