export const strengthData = [
  {
    number: "01",
    title: "高校合格実績",
    description:
      "【大阪】〈公立〉北野高校、茨木高校、豊中高校、春日丘高校〈私立〉雲雀丘学園高校、仁川学院高校、三田松聖高校【兵庫】〈公立〉市立西宮高校、尼崎稲園高校、市立西宮東高校、県立西宮高校〈私立〉雲雀丘学園高校、仁川学院高校、三田松聖高校、報徳学園高校【京都】〈公立〉南陽高校、東宇治高校〈私立〉大谷高校、東山高校、京都文教高校、京都産業大学付属高校【滋賀】〈公立〉彦根東高校、草津東高校、玉川高校、八幡高校〈私立〉比叡山高校、光泉カトリック高校、近江兄弟社高校、近江高校など",
    image: "/top/school/01.png",
  },
  {
    number: "02",
    title: "大学合格実績",
    description:
      "〈国公立〉大阪大学、大阪公立大学、大阪教育大学、京都教育大学〈私立〉同志社大学、立命館大学、関西学院大学、関西大学、京都産業大学、近畿大学、甲南大学、龍谷大学、京都女子大学、武庫川女子大学、関西外国語大学、大阪医科薬科、大阪工業大学、岡山理科大学、大阪経済大学、大和大学 など",
    image: "/top/school/02.png",
  },

]
