export const voiceData = [
  {
    id: 1,
    name: "クチコミコピーが入りますクチコミコピーが入ります",
    comment:
      "働き方改革に伴う法改正により、人事労務の業務が煩雑になっている…そんなお悩みはありませんか？業務の一部を外注するだけでも一気に負担を減らすことができます。",
    image: "/top/voice/01.png",
    instructorComments: [
      "ダミーコピーダミーコピーダミーコピー",
      "ダミーコピーダミーコピーダミーコピー",
    ],
  },
  {
    id: 2,
    name: "クチコミコピーが入りますクチコミコピーが入ります",
    comment:
      "働き方改革に伴う法改正により、人事労務の業務が煩雑になっている…そんなお悩みはありませんか？業務の一部を外注するだけでも一気に負担を減らすことができます。",
    image: "/top/voice/02.png",
    instructorComments: [
      "ダミーコピーダミーコピーダミーコピー",
      "ダミーコピーダミーコピーダミーコピー",
    ],
  },
  {
    id: 3,
    name: "クチコミコピーが入りますクチコミコピーが入ります",
    comment:
      "働き方改革に伴う法改正により、人事労務の業務が煩雑になっている…そんなお悩みはありませんか？業務の一部を外注するだけでも一気に負担を減らすことができます。",
    image: "/top/voice/03.png",
    instructorComments: [
      "ダミーコピーダミーコピーダミーコピー",
      "ダミーコピーダミーコピーダミーコピー",
    ],
  },
]
