export const voiceData = [
  {
    id: 1,
    name: "塾が好きになった！",
    comment:
      "子どもが塾に楽しく通っています！今までは勉強が嫌いでしたが、この塾は嫌と言わず、楽しく通っています。授業も分かりやすいといっており、こちらを選んでよかったです！",
    image: "/top/voice/01.png",
    instructorComments: [
      "嬉しいお言葉ありがとうございます！私たちは「子どもたちを元気な笑顔にする」ことを目標に一人ひとりの子どもたちに対応させて頂いております。引き続き、お子さんが大きく成長できるようサポートさせて頂きます。",
    ],
  },
  {
    id: 2,
    name: "勉強習慣がついた！",
    comment:
      "子どもを入塾させ3カ月ほど経ちました。以前よりも勉強習慣がつき、少しずつ成績も伸びてきています。手厚く見て頂いているようで大変助かっています。",
    image: "/top/voice/02.png",
    instructorComments: [
      "ありがとうございます！子どもたちの努力が結果として現れることが我々にとっても一番の喜びです。引き続き、本人がさらに自信がつくようにサポートしていきます。",
    ],
  },
  {
    id: 3,
    name: "長く塾にお世話になっています。",
    comment:
      "子どもが5年間、お世話になっています。子どもの様子を細かく見て頂き、その時に必要な指導方法を提案して頂いています。定期的に懇談もあるので相談しやすい環境で感謝しています。引き続き、よろしくお願いします。",
    image: "/top/voice/03.png",
    instructorComments: [
      "長くお通い頂き、ありがとうございます。お子さんが100人いれば、お子さんの状況も100通りで違っています。それぞれのお子さんに合わせてしっかり指導を行わせて頂き、本人が成長するための提案をさせて頂きます。本人が次のステージに上がれるよう引き続きサポートさせて頂きます。",
    ],
  },
]
